IdeaRS.Connections
AddedMemberData.AddedMemberType Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.AddedMemberData.AddedMemberType"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public AddedMemberType AddedMemberType { get; set; }
Property Value
Type: AddedMemberType
See Also
Reference
AddedMemberData Class
IdeaRS.Connections.Data Namespace